import Header from '../../components/Header/Header.jsx';
import Footer from '../../components/Footer/Footer.jsx';
import { Helmet } from 'react-helmet';
import React from 'react';
import './PrivacyPolicy.css';

const PrivacyPolicy = () => {


    return (
        <div className='main'>
            <Helmet>
                <title>Политика конфиденциальности</title>
                <meta name="description" content="Политика конфиденциальности" />
                <meta property="og:title" content="Политика конфиденциальности" />
                <meta property="og:description" content="Политика конфиденциальности" />
            </Helmet>
            <div className='main-content'>
                <Header />
                <div className="contents">

                    <h1>Политика конфиденциальности</h1>
                    <p>Настоящая Политика конфиденциальности объясняет, как Zakupki.kz собирает, использует, раскрывает и защищает информацию, которую Пользователь предоставляет при посещении и использовании сайта Zakupki.kz (далее "Сервис").</p>

                    <p>Сервис стремится обеспечить конфиденциальность и безопасность персональных данных Пользователей, следуя применимым законодательным нормам о защите данных и информации.</p>

                    <p><strong>1. Термины</strong></p>
                    <p>В настоящей Политике конфиденциальности используются следующие термины:</p>
                    <ul>
                        <li>Сервис - агрегатор данных, расположенный в сети Интернет по адресу <a href="https://zakupki.kz/">https://zakupki.kz/</a></li>
                        <li>Пользователь — лицо использующее Сервис.</li>
                        <li>Законодательство — действующее законодательство Республики Казахстан.</li>
                        <li>Персональные данные — персональные данные Пользователя, которые Пользователь предоставляет самостоятельно при регистрации или в процессе использования функционала Сервиса.</li>
                        <li>Данные — иные данные о Пользователе (не входящие в понятие Персональных данных).</li>
                        <li>Регистрация — заполнение Пользователем Регистрационной формы, расположенной на Сервисе, путем указания необходимых сведений и отправки сканированных документов.</li>
                        <li>Регистрационная форма — форма, расположенная на Сервисе, которую Пользователь должен заполнить для возможности использования сайта в полном объеме.</li>
                        <li>Услуга(и) — услуги, предоставляемые Сервисом на основании соглашения.</li>
                    </ul>

                    <p><strong>2. Сбор и использование информации</strong></p>
                    <p>Сервис собирает информацию, которую Пользователь предоставляет добровольно при использовании Сервиса. Это может включать имя, контактные данные, адрес электронной почты и другую информацию, необходимую для обработки запросов, предоставления Пользователю доступа к определенным функциям и услугам Сервиса, а также для обратной связи с вами.</p>

                    <p>Сервис также может автоматически собирать определенную информацию при использовании, включая информацию об устройстве пользователя, IP-адресе, браузере, действиях на Сервисе и другие данные, связанные с взаимодействием с Сервисом. Эта информация собирается с помощью технологий, таких как файлы cookie, пиксели и аналогичные технологии, чтобы предоставить Пользователю более персонализированный и удобный опыт использования Сервиса.</p>

                    <p>Сервис использует предоставленную информацию для следующих целей:</p>
                    <ul>
                        <li>Предоставление Пользователю доступа к функциям и услугам Сервиса;</li>
                        <li>Оказание поддержки и обработка запросов Пользователя;</li>
                        <li>Оптимизация и улучшение работы Сервиса;</li>
                        <li>Анализ и сбор статистических данных для целей исследования и развития;</li>
                        <li>Обеспечение безопасности и защиты Сервиса и его Пользователей.</li>
                    </ul>

                    <p><strong>3. Раскрытие информации третьим лицам</strong></p>
                    <p>Сервис не продает, не обменивает и не передает личную информацию Пользователя третьим лицам без личного согласия, за исключением случаев, описанных ниже:</p>
                    <ul>
                        <li>Консолидация данных: Сервис может использовать сторонние сервисы и партнеров для обработки и анализа данных в целях улучшения работы Сервиса и предоставления услуг. В таких случаях, Сервис обеспечивает соглашения о конфиденциальности и безопасности для защиты информации Пользователей.</li>
                        <li>Закон и соблюдение правил: Сервис может раскрывать информацию Пользователя, если это требуется в соответствии с применимым законодательством, постановлениями суда или регулирующих органов, или если Сервис убежден в том, что такие действия необходимы для соблюдения юридических процедур или защиты его прав и интересов.</li>
                    </ul>

                    <p><strong>4. Безопасность данных</strong></p>
                    <p>Сервис принимает меры для защиты личной информации Пользователя от несанкционированного доступа, использования или раскрытия. Сервис применяет физические, технические и административные меры безопасности для защиты информации от потери, кражи и несанкционированного доступа. Однако ни один метод передачи информации через интернет или метод электронного хранения не гарантирует полную безопасность.</p>

                    <p><strong>5. Ссылки на сторонние веб-сайты</strong></p>
                    <p>Сервис может содержать ссылки на сторонние веб-сайты, которые не контролируются Сервисом. Сервис не несет ответственности за контент, политику конфиденциальности и действия этих сторонних веб-сайтов. Рекомендуется ознакомиться с политиками конфиденциальности соответствующих веб-сайтов перед предоставлением им личной информации.</p>

                    <p><strong>6. Получение рассылки</strong></p>
                    <p>6.1. Подписка на получение информационной рассылки, а также получение самой информационной рассылки является платной.</p>
                    <p>6.2. Подписка на получение коммерческих предложений, приглашений на вебинары и новостной рассылки является бесплатной.</p>
                    <p>6.3. В случае, если у Пользователя возникнет желание отказаться от информационной рассылки Cервиса, Пользователю необходимо самостоятельно перейти по ссылке «Отписаться от рассылки», указываемой в тексте отправляемых сообщений с электронных адресов <a href="mailto:info@zakupki.kz">info@zakupki.kz</a> и <a href="mailto:info@zakupki.subscription.kz">info@zakupki.subscription.kz</a>.</p>

                    <p><strong>7. Изменения в политике конфиденциальности</strong></p>
                    <p>Сервис может периодически обновлять его Политику конфиденциальности, чтобы отразить изменения в наших практиках в отношении сбора, использования и защиты информации. Рекомендуется регулярно проверять эту страницу для получения последних обновлений. В случае существенных изменений Сервис уведомит вас путем размещения видимого уведомления.</p>

                    <p><strong>8. Связь с нами</strong></p>
                    <p>Если у Пользователя есть вопросы, комментарии или запросы относительно Политики конфиденциальности Сервиса или обработки данных, то Пользователь может связаться с Оператором по указанным контактным данным на Сервисе.</p>

                    <p><strong>Использование Google Analytics</strong></p>
                    <p>Сервис использует Google Analytics для следующих целей:</p>
                    <ul>
                        <li>Ремаркетинг (показ рекламы на сторонних сайтах).</li>
                        <li>Демографическая и аналитическая информация Google Analytics. Сервис использует данные Google на основе интересов или сторонние данные аудитории (например, возраст, пол и интересы) с помощью Google Analytics для информирования о нашей маркетинговой стратегии.</li>
                        <li>Посетители могут отказаться от использования Google Analytics для медийной рекламы и настроить рекламу в контекстно-медийной сети Google на странице настроек объявлений Google: <a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>.</li>
                        <li>Посетители могут отказаться от использования Google Analytics с помощью этой настройки браузера: <a href="https://tools.google.com/dlpage/gaoptout/" target="_blank">https://tools.google.com/dlpage/gaoptout/</a>.</li>
                        <li>Сервис также использует рекламных партнеров для сбора информации на основе cookies о пользователях Сервиса, чтобы помочь лучше ориентироваться на рекламу.</li>
                        <li>Сервис может использовать информацию о посещении пользователями Сервиса в целях повышения качества предоставляемого контента и улучшения его работы.</li>
                    </ul>

                    <p>Дата вступления в силу настоящей Политики конфиденциальности: 2023-08-10.</p>
                </div>
                <Footer />
            </div>
        </div>
    );
};


export default PrivacyPolicy;