{
    "title": "Политика конфиденциальности",
    "introduction": "Настоящая Политика конфиденциальности объясняет, как Tenderkit.kz собирает, использует, раскрывает и защищает информацию, которую Пользователь предоставляет при посещении и использовании сайта Tenderkit.kz (далее \"Сервис\"). Сервис стремится обеспечить конфиденциальность и безопасность персональных данных Пользователей, следуя применимым законодательным нормам о защите данных и информации.",
    "sections": [
      {
        "title": "1. Термины",
        "content": [
          "1.1. Сервис - агрегатор данных, расположенный в сети Интернет по адресу https://tenderkit.kz/",
          "1.2. Пользователь — лицо использующее Сервис.",
          "1.3. Законодательство — действующее законодательство Республики Казахстан.",
          "1.4. Персональные данные — персональные данные Пользователя, которые Пользователь предоставляет самостоятельно при регистрации или в процессе использования функционала Сервиса.",
          "1.5. Данные — иные данные о Пользователе (не входящие в понятие Персональных данных).",
          "1.6. Регистрация — заполнение Пользователем Регистрационной формы, расположенной на Сервисе, путем указания необходимых сведений и отправки сканированных документов.",
          "1.7. Регистрационная форма — форма, расположенная на Сервисе, которую Пользователь должен заполнить для возможности использования сайта в полном объеме.",
          "1.8. Услуга(и) — услуги, предоставляемые Сервисом на основании соглашения."
        ]
      },
      {
        "title": "2. Сбор и использование информации",
        "content": [
          "Сервис собирает информацию, которую Пользователь предоставляет добровольно при использовании Сервиса. Это может включать имя, контактные данные, адрес электронной почты и другую информацию, необходимую для обработки запросов, предоставления Пользователю доступа к определенным функциям и услугам Сервиса, а также для обратной связи с вами.",
          "Сервис также может автоматически собирать определенную информацию при использовании, включая информацию об устройстве пользователя, IP-адресе, браузере, действиях на Сервисе и другие данные, связанные с взаимодействием с Сервисом. Эта информация собирается с помощью технологий, таких как файлы cookie, пиксели и аналогичные технологии, чтобы предоставить Пользователю более персонализированный и удобный опыт использования Сервиса.",
          "Сервис использует предоставленную информацию для следующих целей:",
          "• Предоставление Пользователю доступа к функциям и услугам Сервиса;",
          "• Оказание поддержки и обработка запросов Пользователя;",
          "• Оптимизация и улучшение работы Сервиса;",
          "• Анализ и сбор статистических данных для целей исследования и развития;",
          "• Обеспечение безопасности и защиты Сервиса и его Пользователей."
        ]
      },
      {
        "title": "3. Раскрытие информации третьим лицам",
        "content": [
          "Сервис не продает, не обменивает и не передает личную информацию Пользователя третьим лицам без личного согласия, за исключением случаев, описанных ниже:",
          "• Консолидация данных: Сервис может использовать сторонние сервисы и партнеров для обработки и анализа данных в целях улучшения работы Сервиса и предоставления услуг. В таких случаях, Сервис обеспечивает соглашения о конфиденциальности и безопасности для защиты информации Пользователей.",
          "• Закон и соблюдение правил: Сервис может раскрывать информацию Пользователя, если это требуется в соответствии с применимым законодательством, постановлениями суда или регулирующих органов, или если Сервис убежден в том, что такие действия необходимы для соблюдения юридических процедур или защиты его прав и интересов."
        ]
      },
      {
        "title": "4. Безопасность данных",
        "content": [
          "Сервис принимает меры для защиты личной информации Пользователя от несанкционированного доступа, использования или раскрытия. Сервис применяет физические, технические и административные меры безопасности для защиты информации от потери, кражи и несанкционированного доступа. Однако ни один метод передачи информации через интернет или метод электронного хранения не гарантирует полную безопасность."
        ]
      },
      {
        "title": "5. Ссылки на сторонние веб-сайты",
        "content": [
          "Сервис может содержать ссылки на сторонние веб-сайты, которые не контролируются Сервисом. Сервис не несет ответственности за контент, политику конфиденциальности и действия этих сторонних веб-сайтов. Рекомендуется ознакомиться с политиками конфиденциальности соответствующих веб-сайтов перед предоставлением им личной информации."
        ]
      },
      {
        "title": "6. Получение рассылки",
        "content": [
          "6.1. Подписка на получение информационной рассылки, а также получение самой информационной рассылки является платной.",
          "6.2. Подписка на получение коммерческих предложений, приглашений на вебинары, и новостной рассылки является бесплатной.",
          "6.3. В случае, если у Пользователя возникнет желание отказаться от информационной рассылки Сервиса, Пользователю необходимо самостоятельно перейти по ссылке «Отписаться от рассылки», указываемой в тексте отправляемых сообщений с электронных адресов info@tenderkit.kz и info@tenderkit.subscription.kz."
        ]
      },
      {
        "title": "7. Изменения в политике конфиденциальности",
        "content": [
          "Сервис может периодически обновлять его Политику конфиденциальности, чтобы отразить изменения в наших практиках в отношении сбора, использования и защиты информации. Рекомендуется регулярно проверять эту страницу для получения последних обновлений. В случае существенных изменений Сервис уведомит вас путем размещения видимого уведомления."
        ]
      },
      {
        "title": "8. Связь с нами",
        "content": [
          "Если у Пользователя есть вопросы, комментарии или запросы относительно Политики конфиденциальности Сервиса или обработки данных, то Пользователь может связаться с Оператором по указанным контактным данным на Сервисе."
        ]
      },
      {
        "title": "Использование Google Analytics",
        "content": [
          "Сервис использует Google Analytics для следующих целей:",
          "1. Ремаркетинг (показ рекламы на сторонних сайтах).",
          "2. Демографическая и аналитическая информация Google Analytics. Сервис использует данные Google на основе интересов или сторонние данные аудитории (например, возраст, пол и интересы) с помощью Google Analytics для информирования о нашей маркетинговой стратегии.",
          "3. Посетители могут отказаться от использования Google Analytics для медийной рекламы и настроить рекламу в контекстно-медийной сети Google на странице настроек объявлений Google: https://adssettings.google.com/authenticated.",
          "4. Посетители могут отказаться от использования Google Analytics с помощью этой настройки браузера: https://tools.google.com/dlpage/gaoptout/.",
          "5. Сервис также использует рекламных партнеров для сбора информации на основе cookies о пользователях Сервиса, чтобы помочь лучше ориентироваться на рекламу.",
          "6. Для получения дополнительной информации о файлах cookie в целом, в том числе о том, как отключить и удалить файлы cookie из вашего браузера, посетите сайт www.aboutcookies.org."
        ]
      }
    ]
  }
  