{
    "sections": [
      {
        "content": [
          "ТОО 'TENDERKIT.KZ' предлагает Вам воспользоваться информационно-поисковой системой 'Tenderkit', размещенной на сайте http://www.TENDERKIT.KZ, с целью поиска информации о государственных и коммерческих тендерах Казахстана, на указанных ниже условиях.",
          "Правообладателем информационно-поисковой системы 'TenderKit' является ТОО 'TENDERKIT.KZ', в соответствии со Свидетельством о государственной регистрации прав на объект авторского права № 0857 от 02 апреля 2018 года. Все права ТОО 'TENDERKIT.KZ' на программное обеспечение защищены законодательством Республики Казахстан и международными соглашениями об авторских правах, а также другими законами и соглашениями, регулирующими отношения, которые могут возникнуть в отношении прав на интеллектуальную собственность.",
          "Информационные материалы сайта, авторские права на которые принадлежат ТОО 'TENDERKIT.KZ', могут быть воспроизведены Пользователем в любых средствах массовой информации, на серверах сети Интернет при условии наличия ссылки на Сервис, при размещении в сети Интернет обязательной является активная гиперссылка на Сайт Сервиса.",
          "Пользователь Информационно-поисковой системы 'TenderKit' (далее – Сервис или ИПС 'TenderKit') получает информационно-коммуникационную услугу по схеме 'запрос-ответ' в виде предоставления ему права пользования программным обеспечением ИПС 'TenderKit', с помощью которого Пользователь самостоятельно, в соответствии с действующим законодательством Республики Казахстан, осуществляет сбор данных о государственных и коммерческих тендерах из открытых источников государственных органов и/или общедоступных электронных информационных ресурсов.",
          "Подписка на Сервис оформляется по факту оплаты Пользователем денежных средств за услуги Сервиса, в соответствии с выбранным им тарифом. Информация о стоимости и функционале Сервиса размещена на Сайте в разделе 'Тарифы и услуги'.",
          "Изменение стоимости и/или функционала Сервиса для Пользователей, оформивших Подписку, вступает в силу с момента внесения ими оплаты за следующий период Подписки.",
          "В случае ограничения или прекращения предоставления Сервиса по техническим или иным причинам, не зависящим от ТОО 'TENDERKIT.KZ', сумма оплаты не подлежит возврату Пользователю.",
          "Для всех действий, совершаемых Пользователем при использовании Сервиса, время их совершения устанавливается по времени города Астана.",
          "Доступ к Сервису предоставляется 24 (двадцать четыре) часа в сутки, ежедневно, без перерывов, за исключением необходимости проведения технических работ, при недоступности источников или случаев, не зависящих от ТОО 'TENDERKIT.KZ'.",
          "По всем возникающим вопросам Пользователь может обращаться к менеджерам Поставщика Сервиса по телефону: +7-7172-57-90-00 и по электронной почте: info@TENDERKIT.KZ.",
          "Дальнейшее использование Сервиса означает полное и безоговорочное согласие Пользователя со следующими условиями:"
        ]
      },
      {
        "title": "1. Пользователь гарантирует, что ни он сам, ни иные лица при его содействии, не будут:",
        "content": [
          "1.1. создавать программы, производные от программного обеспечения ИПС 'Tenderkit';",
          "1.2. осуществлять разбор, декомпилирование, обратный инжиниринг, или иным способом пытаться или модифицировать, копировать или изменять, проникать в программное обеспечение и/или получить доступ к исходным кодам программного обеспечения или любой его части, а также к связанной с ним инфраструктуре;",
          "1.3. совершать иные действия, без согласия ТОО 'TENDERKIT.KZ' и/или направленные на нарушение законных прав и интересов ТОО 'TENDERKIT.KZ' и/или третьих лиц;",
          "1.4. использовать Сервис в целях мониторинга их доступности, производительности или функциональности, или для любых других сравнительных или конкурентных целей, в том числе не будут использоваться автоматическими и иными средствами и инструментами анализа данных;"
        ]
      },
      {
        "title": "2. Пользователь гарантирует, что:",
        "content": [
          "2.1. указал достоверные идентификационные данные при регистрации;",
          "2.2. обладает дееспособностью, правоспособностью, а также всеми правами и полномочиями, необходимыми для использования Сервиса в соответствии с настоящими условиями;",
          "2.3. пользуется Сервисом добровольно, в своих интересах, связанных с осуществлением предпринимательской деятельности и/или для совершения разовой личной сделки;",
          "2.4. ознакомлен со всеми условиями оказания услуг по Сервису, полностью их понимает и принимает;",
          "2.5. полностью понимает значение и последствия своих действий в отношении использования Сервиса на указанных в нем условиях;",
          "2.6. используя Сервис, не имеет противоправный умысел, направленный на нарушение прав, свобод и законных интересов третьих лиц, включая Объекты заинтересованности, не намерен использовать информацию, полученную с использованием Сервиса, в корыстных целях;",
          "2.7. в полном объеме выполняет требования законодательства о персональных данных, включая, но не ограничиваясь, получение согласия Объекта заинтересованности-физического лица на сбор и обработку персональных данных из открытых источников государственных органов и/или общедоступных электронных информационных ресурсов, а также их защиту, и несет полную ответственность за свои действия (бездействие);",
          "2.8. понимает и признает, что ТОО 'TENDERKIT.KZ' не является собственником или оператором баз, содержащих персональные данные;",
          "2.9. осведомлен, осознает и принимает на себя обязательство нести риски реализации угроз информационной безопасности, включая, но не ограничиваясь, риски использования сервиса привязки банковской карты, возможного использования третьими лицами логина, пароля, номера карты, автоматической авторизации, в том числе при пересылке сообщения, полученного на электронную почту, и иной информации, а также, за несанкционированное использование регистрационных данных Пользователя третьими лицами;",
          "2.10. оплата за использование Сервиса производится им лично либо с его согласия уполномоченным им лицом с личного расчетного счета (платежной карты) или уполномоченного им лица;",
          "2.11. немедленно уведомить ТОО 'TENDERKIT.KZ' о любом случае несанкционированного доступа к личному кабинету Пользователя и/или о любом нарушении/подозрениях о нарушении конфиденциальности. В целях безопасности, самостоятельно осуществлять безопасное завершение работы по окончании каждой сессии работы в личном кабинете."
        ]
      },
      {
        "title": "3. ТОО 'TENDERKIT.KZ' вправе без уведомления Пользователя:",
        "content": [
          "3.1. заблокировать доступ Пользователя к Сервису по требованию государственных органов, а также в случае выявления факта нарушения Пользователем законодательства Республики Казахстан и настоящего Пользовательского соглашения при использовании Сервиса;",
          "3.2. в одностороннем порядке изменять условия настоящего Пользовательского соглашения, дополнять, изменять, ограничивать, расширять функциональные возможности Сервиса и сайта, в том числе условия доступа Пользователя к Сайту/Сервису или их отдельным функциональным возможностям;",
          "3.3. использовать информацию по «запросам-ответам» (обезличенные данные), полученную при использовании Сервиса Пользователем для целей ее консолидации, анализа, проведения маркетинговых и прочих исследований, любыми способами, предусмотренными действующим законодательством;",
          "3.4. осуществлять техническую поддержку и контроль функциональности Сервиса."
        ]
      },
      {
        "title": "4. ТОО 'TENDERKIT.KZ' не несет ответственность:",
        "content": [
          "4.1. за любые действия Пользователя, нарушающие права третьих лиц, в связи с использованием Сервиса;",
          "4.2. за неоправданные ожидания Пользователя от использования Сервиса;",
          "4.3. за не достижение Пользователем ожидаемых экономических или иных показателей;",
          "4.4. за достоверность данных, размещаемых на сайте, о государственных и коммерческих тендерах, в том числе информации о сроках проведения тендеров, их содержании, а также за факты отсутствия информации о тендерах, размещаемых на сайте;",
          "4.5. за утрату, несанкционированное использование или иные действия третьих лиц, нарушающие права Пользователя в связи с доступом к Сервису;"
        ]
      },
      {
        "title": "5. Пользователь, в силу настоящего Соглашения:",
        "content": [
          "5.1. при несогласии с условиями Соглашения обязан немедленно прекратить использование Сервиса.",
          "5.2. несет полную ответственность за использование Сервиса, а также за действия третьих лиц с использованием его учетной записи."
        ]
      },
      {
        "title": "6. Настоящее Соглашение регулируется законодательством Республики Казахстан.",
        "content": [
          "6.1. Все споры, возникающие из настоящего Соглашения или в связи с ним, подлежат рассмотрению в судах Республики Казахстан."
        ]
      }
    ]
  }
  